<template>
    <div class="company">
        <div class="dynamictitle">厚道首页 > 行业新闻</div>
        <div class="dyncont">
            <p>1.用人单位违法对劳动者进行就业歧视,劳动者没有有效的救济途径寻求帮助,违法的用人单位也得不到应有的处罚,这就使得有关立法被虚置,就业歧视现象呈愈演愈烈之势。</p>
            <p>1.用人单位违法对劳动者进行就业歧视,劳动者没有有效的救济途径寻求帮助,违法的用人单位也得不到应有的处罚,这就使得有关立法被虚置,就业歧视现象呈愈演愈烈之势。</p>
            <p>1.用人单位违法对劳动者进行就业歧视,劳动者没有有效的救济途径寻求帮助,违法的用人单位也得不到应有的处罚,这就使得有关立法被虚置,就业歧视现象呈愈演愈烈之势。</p>
            <p>1.用人单位违法对劳动者进行就业歧视,劳动者没有有效的救济途径寻求帮助,违法的用人单位也得不到应有的处罚,这就使得有关立法被虚置,就业歧视现象呈愈演愈烈之势。</p>
            <p>1.用人单位违法对劳动者进行就业歧视,劳动者没有有效的救济途径寻求帮助,违法的用人单位也得不到应有的处罚,这就使得有关立法被虚置,就业歧视现象呈愈演愈烈之势。</p>
            <p>1.用人单位违法对劳动者进行就业歧视,劳动者没有有效的救济途径寻求帮助,违法的用人单位也得不到应有的处罚,这就使得有关立法被虚置,就业歧视现象呈愈演愈烈之势。</p>
            <p>1.用人单位违法对劳动者进行就业歧视,劳动者没有有效的救济途径寻求帮助,违法的用人单位也得不到应有的处罚,这就使得有关立法被虚置,就业歧视现象呈愈演愈烈之势。</p>
            <p>1.用人单位违法对劳动者进行就业歧视,劳动者没有有效的救济途径寻求帮助,违法的用人单位也得不到应有的处罚,这就使得有关立法被虚置,就业歧视现象呈愈演愈烈之势。</p>
            <p>1.用人单位违法对劳动者进行就业歧视,劳动者没有有效的救济途径寻求帮助,违法的用人单位也得不到应有的处罚,这就使得有关立法被虚置,就业歧视现象呈愈演愈烈之势。</p>
            <p>1.用人单位违法对劳动者进行就业歧视,劳动者没有有效的救济途径寻求帮助,违法的用人单位也得不到应有的处罚,这就使得有关立法被虚置,就业歧视现象呈愈演愈烈之势。</p>
        </div>
        <foot-cont></foot-cont>
    </div>
</template>
<script>
    import FootCont from '@/components/FootCont.vue'
    export default {
        name: 'company',
        components: {
          FootCont  
        },
        data() {
            return{

            }
        }
    }
</script>
<style scoped>
.dynamictitle{
    margin-left: 210px;
    font-size: .8rem;
}
.dyncont {
    width: 75%;
    margin:10px auto 30px auto;
    background-color: #fff;
    padding: 30px 20px;
    min-height: 40vh;
}
.dyncont p {
    color: rgb(134, 139, 139);
    font-size: .9rem;
    padding: 5px;
    text-indent: 2em;
}
</style>