<template>
    <div class="culture">
        <div class="culturetitle">优莱首页 > 企业文化</div>
        <div class="culcont">
            <p>美然装饰在企业发展过程中，高度重视企业文化“软实力”建设，坚持一手抓经营管理，一手抓企业文化建设，形成了包括使命、愿景、核心价值观、员工理念、
            行为准则等在内的较为系统的企业文化体系，增强了企业核心竞争能力，促进了企业可持续发展。</p>
            <h4>1、使命：品质筑就更美生活</h4>
            <p>我们的追求是以超凡品质为生活缔造更美好的感受与体验，用我们的点睛之笔为平凡融合丰富的色彩, 为生命注入恒久的阳光。让人们的生活更健康、更幸福、更丰盛。</p>
            <h4>2、愿景:成为管理一流，品质领先，受员工和社会尊重的装饰企业</h4>
            <p>我们专注于装修品质的提升，以前瞻的与设计、创新的思维与模式，为客户提供卓越的装修服务，不断实现未来人居梦想！</p>
            <h4>3、核心价值观:  诚信合作  客户导向  创业创新  追求卓越</h4>
            <p>┃诚信合作┃   我们的品格（道德观）  以诚信正直为立业之本，在合作中实现互利共赢。</p>
            <p>┃客户导向┃   我们的重心（经营观）  以客户需求来驱动自身发展，创造真正令市场满意的价值。</p>
            <p>┃创业创新┃   我们的思维（发展观）  以创业的心态、创新的方式让企业上下实现快速、可持续发展。</p>
            <p>┃追求卓越┃   我们的目标（业绩观）  以追求更高目标作为自我要求，实现个人和企业的不断提升。</p>
            <h4>4、员工理念: 共创　共享　共成长</h4>
            <p>我们相信美然装饰的生命力源自于员工的进取心。公司努力让员工获得应有的尊重、信赖和成长机会，释放员工的激情、责任心和创造力，共同创造更大的价值。</p>
            <p>我们相信激励正如阳光，阳光照耀哪里，哪里获得生长。公司通过高效的激励体系，合理的价值分配体系，与价值创造者共同分享企业发展的成果。</p>
            <p>我们相信美然装饰的发展来自员工的驱动力。公司通过人性化的企业管理，充满鼓励的工作氛围和完整的人才培养计划，让员工与企业共同成长。</p>
            <h4>5、行为准则</h4>
            <p>坚守社会正义，正直善良，恪守职业道德和职业操守，廉洁从业。</p>
            <p>说真话讲信用，客观真诚，实事求是，说到做到，言出必行。</p>
            <p>追求合作共赢，把握合作机遇，汇聚更多资源和力量，实现互利</p>
            <p>洞悉客户特点，积极主动通过多渠道聆听客户声音，深入分析、挖掘不同客户群体对装修体验升级的诉求。</p>
            <p>满足客户需求，快速响应客户需求，为客户提供最优的产品和服务</p>
            <p>超越客户期待，以美然装饰领先的品质和高雅的品味为客户创造惊喜和感动。</p>
            <p>突破传统思维，营造开放、平等、包容的组织氛围，让创新成为我们的思维模式和工作方法。</p>
            <p>满怀创业激情，坚守初心，满怀创业热忱，放眼全国，勇于开拓。</p>
            <p>秉持乐观心态，以乐观笃定的心态看待行业前景，推动企业长远发展。</p>
            <p>持续查找不足，积极主动查找自身不足，闻过则喜，不断超越自我。</p>
            <p>高效协同做事，不断提升效率，摒弃本位主义，凝聚团队合力。</p>
            <p>不断创造佳绩， 勇于担当，敢于设定高绩效目标并努力实现，止于至善。</p>
            <h4>6、客户服务理念</h4>
            <p>（1）客户并不依靠我们，而我们必须依靠客户</p>
            <p>（2）客户不是让我们与之争论或者较量智慧的对象。</p>
            <p>（3）我们1%的失误，对于客户而言，就是100%的损失。</p>
            <p>（4）不要问客户给了我们什么，而是要问我们给了客户什么。</p>
            <p>（5）客户的态度决定了我们的今天与明天，客户的态度取决于我们的服务。</p>
            <p>（6）寻找一个客户需要花费数月的时间，而失去一个客户却只需要几秒钟。</p>
            <p>（7）我们为客户服务不是帮了客户的忙，是客户给我们机会，帮了我们的忙。</p>
            <p>（8）客户之所以产生抱怨，是因为信赖我们，对我们的服务有着更高期待。</p>
            <p>（9）倾听客户的诉说，通过行业来改变，而不是去说服客户。</p>
            <p>（10）衡量我们成功与否的重要标准，是我们让客户满意的程度。</p>
        </div>
        <foot-cont></foot-cont>>
    </div>
</template>
<script>
    import FootCont from '@/components/FootCont.vue'
    export default {
        name: 'culture',
        components: {
            FootCont  
        },
        data() {
            return {

            }
        }
    }
</script>
<style>
    .culturetitle{
        margin-left: 210px;
        font-size: .8rem;
    }
    .culcont {
        width: 75%;
        margin:10px auto 30px auto;
        background-color: #fff;
        padding: 30px 20px;
    }
    .culcont h4 {
        margin: 10px;
    }
    .culcont p{
        margin: 5px;
        font-size: .9rem;
    }
</style>